tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "curl"
brew "git"
brew "git-review"
brew "htop"
brew "nano"
brew "neofetch"
brew "pgcli"
brew "pyenv"
brew "tmux"
brew "watch"
brew "wget"
brew "zsh"
cask "iterm2"
cask "visual-studio-code"
# brew "exa"
# brew "freetype"
# brew "readline"
# brew "xz"
# brew "python@3.9"
# brew "glib"
# brew "httpie"
# brew "rlwrap"
# brew "tig"
# brew "zlib"
# brew "zplug"
# brew "zsh-autosuggestions"
# brew "zsh-syntax-highlighting"
