tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "cmake"
brew "curl"
brew "exa"
brew "freetype"
brew "git"
brew "readline"
brew "xz"
brew "python@3.9"
brew "glances"
brew "glib"
brew "helm"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "k9s"
brew "nano"
brew "pgcli"
brew "pyenv"
brew "rlwrap"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "iterm2"
cask "visual-studio-code"
